
/* Class = "NSButtonCell"; title = "Fortsæt"; ObjectID = "6"; */
"6.title" = "Fortsæt";

/* Class = "NSButtonCell"; title = "Annullér"; ObjectID = "8"; */
"8.title" = "Annullér";

/* Class = "NSMenu"; title = "Andet udseende"; ObjectID = "17"; */
"17.title" = "Andet udseende";

/* Class = "NSMenuItem"; title = " "; ObjectID = "18"; */
"18.title" = " ";

/* Class = "NSTextFieldCell"; title = "Lokal Fil:"; ObjectID = "40"; */
"40.title" = "Lokal Fil:";

/* Class = "NSTextFieldCell"; title = "Fil fra fjern server:"; ObjectID = "42"; */
"42.title" = "Fil fra fjern server:";
